/* No comment provided by engineer. */
"Icon Hidden" = "Ícono oculto";

/* No comment provided by engineer. */
"OK" = "Aceptar";

/* No comment provided by engineer. */
"Restore Now" = "Restaurar ahora";

/* No comment provided by engineer. */
"To restore %@ to the menu bar, relaunch it from the Applications folder." = "Para restaurar %@ en la barra de menús, ábrela de nuevo desde la carpeta de Aplicaciones.";
